[Pickups.RewireTool_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Pickups.RewireTool_twk:DisTweaks_Interactable_PickupBase_26 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="リワイヤツール"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="これ以上リワイヤツールを運べません"

